
/* Class = "IBUILabel"; text = "Sign In"; ObjectID = "2PW-jv-AUA"; */
"2PW-jv-AUA.text" = "Sign In";

/* Class = "IBUILabel"; text = "★ Random Passcode Dialpad"; ObjectID = "4Wk-qM-Job"; */
"4Wk-qM-Job.text" = "★ Random Passcode Dialpad";

/* Class = "IBUILabel"; text = "★ Make Lock Pattern Invisible"; ObjectID = "6he-D7-lok"; */
"6he-D7-lok.text" = "★ Make Lock Pattern Invisible";

/* Class = "IBUITableViewSection"; footerTitle = "Please select a reason why you do not finish upgrade to help us to improve iAppLock."; ObjectID = "7KA-KT-mOs"; */
"7KA-KT-mOs.footerTitle" = "Please select a reason why you do not finish upgrade to help us to improve iAppLock.";

/* Class = "IBUITableViewSection"; headerTitle = "Feedback for Upgrade"; ObjectID = "7KA-KT-mOs"; */
"7KA-KT-mOs.headerTitle" = "Feedback for Upgrade";

/* Class = "IBUILabel"; text = "License Status"; ObjectID = "8gX-q2-hMZ"; */
"8gX-q2-hMZ.text" = "License Status";

/* Class = "IBUITableViewSection"; footerTitle = "If you have purchased before, sign in that account to restore license."; ObjectID = "9xh-Es-2xL"; */
"9xh-Es-2xL.footerTitle" = "If you have purchased before, sign in that account to restore license.";

/* Class = "IBUILabel"; text = "Sign in With Facebook"; ObjectID = "AEa-ch-wrW"; */
"AEa-ch-wrW.text" = "Sign in With Facebook";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "AVI-Dy-pSZ"; */
"AVI-Dy-pSZ.text" = "Detail";

/* Class = "IBUILabel"; text = "Sign in With QQ"; ObjectID = "CyF-Eu-pnD"; */
"CyF-Eu-pnD.text" = "Sign in With QQ";

/* Class = "IBUILabel"; text = "Purchase with Alipay"; ObjectID = "HAJ-OS-GnP"; */
"HAJ-OS-GnP.text" = "Purchase with Alipay";

/* Class = "IBUINavigationItem"; title = "Sign In"; ObjectID = "ItN-Ch-xUR"; */
"ItN-Ch-xUR.title" = "Sign In";

/* Class = "IBUILabel"; text = "Purchased"; ObjectID = "MUC-XR-uBZ"; */
"MUC-XR-uBZ.text" = "Purchased";

/* Class = "IBUILabel"; text = "Sign in With Google"; ObjectID = "QnM-Ud-CnL"; */
"QnM-Ud-CnL.text" = "Sign in With Google";

/* Class = "IBUINavigationItem"; title = "Survey"; ObjectID = "SxS-WN-Lzp"; */
"SxS-WN-Lzp.title" = "Survey";

/* Class = "IBUINavigationItem"; title = "Sign In"; ObjectID = "TbL-ey-xYU"; */
"TbL-ey-xYU.title" = "Sign In";

/* Class = "IBUILabel"; text = "Price"; ObjectID = "VdK-N9-S4f"; */
"VdK-N9-S4f.text" = "Price";

/* Class = "IBUILabel"; text = "Send"; ObjectID = "XdF-cu-Fo2"; */
"XdF-cu-Fo2.text" = "Send";

/* Class = "IBUILabel"; text = "★ Unlimited Lock Apps"; ObjectID = "Zvt-xC-0w6"; */
"Zvt-xC-0w6.text" = "★ Unlimited Lock Apps";

/* Class = "IBUILabel"; text = "Purchase with Card"; ObjectID = "bQA-XW-cBw"; */
"bQA-XW-cBw.text" = "Purchase with Card";

/* Class = "IBUITableViewSection"; headerTitle = "My Account"; ObjectID = "fFN-WK-16M"; */
"fFN-WK-16M.headerTitle" = "My Account";

/* Class = "IBUILabel"; text = "email"; ObjectID = "fgX-VH-c4u"; */
"fgX-VH-c4u.text" = "email";

/* Class = "IBUILabel"; text = "★ Unlimited Trusted Wi-Fi"; ObjectID = "fkJ-pE-L0r"; */
"fkJ-pE-L0r.text" = "★ Unlimited Trusted Wi-Fi";

/* Class = "IBUITableViewSection"; headerTitle = "Other Comments"; ObjectID = "h6q-8I-d9x"; */
"h6q-8I-d9x.headerTitle" = "Other Comments";

/* Class = "IBUINavigationItem"; title = "Upgrade "; ObjectID = "jva-Wq-J1A"; */
"jva-Wq-J1A.title" = "Upgrade ";

/* Class = "IBUILabel"; text = "Purchase with PayPal"; ObjectID = "m8o-jN-lZc"; */
"m8o-jN-lZc.text" = "Purchase with PayPal";

/* Class = "IBUILabel"; text = "★ Other Coming Features"; ObjectID = "n7Y-bf-afJ"; */
"n7Y-bf-afJ.text" = "★ Other Coming Features";

/* Class = "IBUILabel"; text = "Visa, MasterCard or AMEX"; ObjectID = "pYo-2I-WrR"; */
"pYo-2I-WrR.text" = "Visa, MasterCard or AMEX";

/* Class = "IBUITableViewSection"; footerTitle = "Your purchase is tied to your signed-in account. If you later restore your device or change to a new device, you do not need to purchase again."; ObjectID = "sGo-eO-28P"; */
"sGo-eO-28P.footerTitle" = "Your purchase is tied to your signed-in account. If you later restore your device or change to a new device, you do not need to purchase again.";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "sWs-wO-RUU"; */
"sWs-wO-RUU.text" = "Name";

/* Class = "IBUITableViewSection"; headerTitle = "Pro Features"; ObjectID = "t6W-1a-vBE"; */
"t6W-1a-vBE.headerTitle" = "Pro Features";

/* Class = "IBUILabel"; text = "Survey Item"; ObjectID = "tGs-a5-b2Y"; */
"tGs-a5-b2Y.text" = "Survey Item";
